cask_args appdir: '/Applications'

brew 'homebrew/php/composer'

cask 'atom'
cask 'charles'
cask 'dash'
cask 'firefox'
cask 'google-chrome'
cask 'lastpass'
cask 'mailmate'
cask 'postman'
cask 'sequel-pro'
cask 'slack'
cask 'sourcetree'
cask 'spamsieve'
cask 'transmit'
cask 'virtualbox'
cask 'vlc'
